descriptions_list = [
    'Вкладывать деньги лишь в то, что доподлинно знаешь.',
    'Распоряжайся деньгами, только когда решишь это сам.',
    'Инвестируй в собственность и реальные активы, а не мыльные пузыри.',
    'Исключай инвестиции в то, что нельзя перепродать.',
    'Вырывай зубами свою прибыль.',
    'Внимай советам личного банкира.',
    'Покупай на спаде, продавать на подъеме.',
    'Прокручивай деньги, никогда не давая им остыть.',
    'Научившись зарабатывать деньги, занимай их как можно больше.',
    'Взятые в долг деньги расходуй исключительно на развитие бизнеса.',
    'Никогда не давай в долг. Никогда.',
    'Инвестируй не в бумаги, а в целые отрасли.'
]